COLUMN_NAMES_PREPROCESSED_TOBE_NUMBER_MENU8186 = ['KOSPI지수', 'KOSDAQ지수', 'KOSPI200지수', '기준가격', '기준가격: 증감', '과표기준가', '과표기준가: 증감', '해외비과세과표기준가', '해외비과세과표기준가: 증감', '비거주자과표기준가', '수정기준가', '순자산', '설정좌수', '설정액', '주식비율', '채권비율', '주식순비율', '채권순비율', '지수선물순비율', '국고채3년금리', '국고채5년금리', '통안채2년금리', 'CD91', '전일대비수익률', '주간수익률(%)', '1개월수익률(%)', '3개월수익률(%)', '12개월수익률(%)', 'BM기준가', '전일대비BM수익률(%)']

COLUMN_NAME_RAW_FOR_FUND_CODE_MENU8186 = '펀드코드'

COLUMN_NAMES_MENU8186_PREPROCESSED = ['일자', '펀드명', '운용역', 'KOSPI지수', 'KOSDAQ지수', 'KOSPI200지수', '기준가격',
       '기준가격: 증감', '과표기준가', '과표기준가: 증감', '해외비과세과표기준가', '해외비과세과표기준가: 증감',
       '비거주자과표기준가', '수정기준가', '순자산', '수탁사', '설정일', '설정좌수', '설정액', '펀드유형',
       '과표구분', '신탁구분', '사무수탁사', '주식비율', '채권비율', '주식순비율', '채권순비율', '지수선물순비율',
       '국고채3년금리', '국고채5년금리', '통안채2년금리', 'CD91', '전일대비수익률', '주간수익률(%)',
       '1개월수익률(%)', '3개월수익률(%)', '12개월수익률(%)', 'BM기준가', '전일대비BM수익률(%)']
